export const projects = [
  /***  spire ***/
  {
    id: 1,
    title: "معهد سباير السعودى للطاقة المتجددة",
    description:
      "يعمل المعهد وفق استراتيجية معاهد الشركات الاستراتيجية للتدريب المبتدئ بالتوظيف على تخصصات الطاقة المتجددة لسد احتياج الشركاء الاستراتيجين المشغلين لمشروعات الطاقة المتجددة في المملكة.",
    thumbnail: "/imgs/projects/spire.png",
    link: "https://www.spire.edu.sa/",
    category: "تطوير تطبيقات الويب",
  },
  /***  safery ***/
  {
    id: 2,
    title: "سفري وقت انتظارك اقل",
    description:
      "سفري هو تطبيق إلكتروني يساعدك في اختيار طلبك واستلامه بدون إنتظار في الوقت المحدد",
    thumbnail: "/imgs/projects/safer.png",
    link: "https://safery-xi.vercel.app/",
    category: "تطوير تطبيقات الويب",
  },
  /***  el-shamaal ***/
  {
    id: 3,
    title: "كلية الشمال للتمريض السعودية",
    description:
      "كلية حكومية لتدريس علم التمريض والنهوض به لاعلى مستوى وجودة تدريسية للطلاب وتاهيلهم لسوق العمل",
    thumbnail: "/imgs/projects/north.png",
    link: "https://ncn.vercel.app/",
    category: "تطوير تطبيقات الويب",
  },
  /***  saqr ***/
  {
    id: 4,
    title: "مرحبا بكم في صقر للطيران - الخطوات الأولى لتحقيق حلمك بالطيران",
    description:
      "صقر للطيران هي شركة سعودية للتدريب على الطيران فنحن في صقر مهمتنا هي تثقيف طلاب الطيران في بيئة تعليمية مواتية للتميز ف تلبية احتياجات وتحديات سوق الطيران العالمية.",
    thumbnail: "/imgs/projects/saqr.png",
    link: "https://www.stc.edu.sa/",
    category: "تطوير تطبيقات الويب",
  },
  /***  el-jouf media  ***/
  {
    id: 6,
    title: "جمعية الجوف للإعلام",
    description:
      "جمعية أهلية مواكبة ومستدامة، تسعى لتمكين الأفراد والمنظمات إعلاميًّا، من خلال تقديم حزمة متكاملة من الخدمات والمنتجات الإعلامية المتمثلة في: بناء القدرات الإعلامية، وصناعة المحتوى الإعلامي، والمساندة في النشر الإعلامي، وإجراء البحوث والدراسات الإعلامية، في إطار مهني وأخلاقي",
    thumbnail: "/imgs/projects/jouf.png",
    link: "https://www.jma.sa/",
    category: "تطوير تطبيقات الويب",
  },
  /***  basmit itqaan ***/
  {
    id: 7,
    title: "بصمة اتقان",
    description:
      "تطوير برنامج يساعد المستودعات في إدارة المخزون وتتبع الشحنات بشكل فعال ودقيق.",
    thumbnail: "/imgs/projects/basmetqan.png",
    link: "https://bitqan.com/",
    category: "تطوير تطبيقات الويب",
  },
  /***  shaghf ***/
  {
    id: 8,
    title: "شغف | مركز ريادة الاعمال بالجوف",
    description:
      "سنوات طويلة يحتاجها المستجد في عالم المال والأعمال لتكوين خبراته ونضجها ،،، من هنا جاءت شغف التي انطلقت بتوجيه ودعم من صاحب السمو الملكي أمير منطقة الجوف الأمير فيصل بن نواف آل سعود -حفظه الله- بالقرار الصادر في ١٤٤٤/١١/١٦هـ تحت مضلة مكتب تحقيق الرؤية في إمارة منطقة الجوف وبالتعاون مع شركة الأشغال الميسرة",
    thumbnail: "/imgs/projects/shaghf.png",
    link: "https://joufce.com/",
    category: "تطوير تطبيقات الويب",
  },
  /***  tamkeen ***/
  {
    id: 9,
    title: "معهد تمكين السعودى",
    description:
      "يعد المعهد من مخرجات مكتب الرؤية بإمارة منطقة الجوف، ويأتي انطلاقاً من مبادرة صاحب السمو الملكي فيصل بن نواف بن عبد العزيز أمير منطقة الجوف بتأسيس معهد متخصص لتمكين الشباب والفتيات في المنطقة، ويعتبر المعهد الأول من نوعه في المملكة",
    thumbnail: "/imgs/projects/tamkeen.png",
    link: "https://tamkeen-vite.vercel.app/",
    category: "تطوير تطبيقات الويب",
  },
  /***  awan ***/
  {
    id: 10,
    title: "معهد اوان السعودى",
    description: "طور مهارتك المهنية في مجال الرعاية الصحية",
    thumbnail: "/imgs/projects/awaan.png",
    link: "https://awan.med.sa/",
    category: "تطوير تطبيقات الويب",
  },
  /***  منيو مشويات ابو العز ***/
  {
    id: 11,
    title: "منيو مشويات ابو العز بالسعودية",
    description:
      "منيو اليكترونى سلس جدا لعرض الوجبات والعروض بقراءة ال QR Code ويمكن الطلب من خلاله عن طريق الوتس اب او لوحة التحكم او لعرض منتجاتك فقط بدون الطلب",
    thumbnail: "/imgs/projects/ezz.jpg",
    link: "https://menu.aboalezgrill.com/",
    category: "تطوير تطبيقات الويب",
  },
  /***  منيو بركان الكباب ***/
  {
    id: 12,
    title: "منيو بركان الكباب بالسعودية",
    description:
      "منيو اليكترونى سلس جدا لعرض الوجبات والعروض بقراءة ال QR Code ويمكن الطلب من خلاله عن طريق الوتس اب او لوحة التحكم او لعرض منتجاتك فقط بدون الطلب",
    thumbnail: "/imgs/projects/borkan.jpg",
    link: "https://menu.kebabvolcano.com/",
    category: "تطوير تطبيقات الويب",
  },
  /*** أَلِـــفّ منيو ***/
  {
    id: 13,
    title: "أَلِـــفّ منيو",
    description:
      "منيو اليكترونى سلس جدا لعرض الوجبات والعروض بقراءة ال QR Code ويمكن الطلب من خلاله عن طريق الوتس اب او لوحة التحكم او لعرض منتجاتك فقط بدون الطلب",
    thumbnail: "/imgs/projects/alefMenu.png",
    link: "https://alefmenu.com/ar",
    category: "تطوير تطبيقات الويب",
  },
  /***  منيو 4 دايت بالسعودية  ***/
  {
    id: 14,
    title: "منيو 4 دايت بالسعودية",
    description:
      "منيو اليكترونى سلس جدا لعرض الوجبات والعروض بقراءة ال QR Code ويمكن الطلب من خلاله عن طريق الوتس اب او لوحة التحكم او لعرض منتجاتك فقط بدون الطلب",
    thumbnail: "/imgs/projects/4_dite.png",
    link: "https://4diet.alefmenu.com/",
    category: "تطوير تطبيقات الويب",
  },
]; 